<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines (Urdu)
    |--------------------------------------------------------------------------
    */

    'reset' => 'آپ کا پاسورڈ دوبارہ ترتیب دے دیا گیا ہے!',
    'sent' => 'ہم نے آپ کو پاسورڈ ری سیٹ کا لنک ای میل کر دیا ہے!',
    'throttled' => 'دوبارہ کوشش کرنے سے پہلے انتظار کریں۔',
    'token' => 'یہ پاسورڈ ری سیٹ ٹوکن غلط ہے۔',
    'user' => 'اس ای میل ایڈریس سے کوئی صارف نہیں ملا۔',

];
